tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "neovim"
brew "zsh"
cask "appcleaner"
cask "arduino"
cask "blender"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "kindle"
cask "notion"
cask "onyx"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
