tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "docker"
brew "docker-clean"
brew "docker-compose"
brew "docker-machine", restart_service: true
brew "git"
brew "neovim"
brew "pyenv"
brew "rbenv"
brew "zsh"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "arduino"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "onyx"
cask "teamviewer"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
